{
    "name": "Cecilia Andrea Contreras Castro",
    "bio": "Cecilia Contreras es una apasionada constructora de comunidades y gestora de proyectos en el ecosistema Web3. Inició su camino en el mundo blockchain en 2020, motivada por la curiosidad y la búsqueda de nuevas formas de generar impacto positivo. Desde entonces, ha colaborado activamente con proyectos, comunidades y DAOs, adquiriendo una visión integral del ecosistema y una experiencia práctica que la ha llevado a liderar iniciativas tanto técnicas como educativas. Actualmente se desempeña como Marketing & Communications Steward en Unlock Protocol DAO, donde diseña estrategias de comunicación y coordina acciones para impulsar el crecimiento y la adopción del protocolo a nivel global. Ha trabajado como Community Manager en 2077 Collective y Wild Friends, promoviendo la educación Web3, la participación comunitaria y la construcción de puentes entre proyectos con misiones afines. También fue Project Manager en Ethereum Bolivia, donde lideró propuestas de financiamiento, alianzas estratégicas y la organización de eventos como el ETH Bolivia Buildathon. Como cofundadora de ReFi Bolivia, Cecilia acompaña a proyectos locales con impacto ambiental y social en su transición hacia Web3, promoviendo el uso de herramientas como Gitcoin para acceder a nuevas fuentes de financiamiento. Su experiencia de más de una década en el sector educativo ha sido clave para diseñar procesos de formación accesibles, colaborativos y con enfoque regenerativo. Convencida de que la tecnología blockchain puede ser una puerta a nuevas oportunidades, Cecilia trabaja día a día para que más personas, especialmente de comunidades subrepresentadas, puedan acceder, aprender y participar activamente en el espacio Web3.",
    "image": "https://cdn.fvcoder.com/gdg-el-alto/people/cecilia-andrea-contreras-castro.webp",
    "jobTitle": "Marketing & Communications Steward",
    "networks": [
        {
            "provider": "linkedin",
            "username": "Cecilia Contreras",
            "url": "https://www.linkedin.com/in/cecilia-contreras-castro/"
        },
        {
            "provider": "twitter",
            "username": "Ceci_Sakura007",
            "url": "https://x.com/Ceci_Sakura007"
        }
    ]
}