{
    "name": "Sara Huaquisaca Laura",
    "bio": "Sara es licenciada en Química Industrial por la Universidad Mayor de San Andrés y una apasionada transformadora que encontró en el Business Intelligence una nueva forma de impactar el mundo. Como mamá y profesional, ha sabido equilibrar con éxito sus aspiraciones personales y laborales, demostrando que es posible liderar en tecnología mientras cría con dedicación y amor. Su pasión por el aprendizaje constante la ha llevado a ser becaria destacada en el Master en Data Science del Banco Interamericano de Desarrollo (BID) y DEV.F., así como en el Programa de Software Quality Assurance de Conexión ICCO Latinoamérica y el BID. Además, fue distinguida con el primer lugar en el Concurso Nacional de Ensayos Biográficos Mujeres en Nuestra Historia, con su ensayo Mujeres Disruptivas en la Tecnología, organizado por el Ministerio de la Presidencia de Bolivia. Con experiencia en roles como Software Quality Assurance en IZI Soluciones Digitales y YAPE, y actualmente como Business Specialist en Crediseguro S.A., Sara aplica su enfoque analítico y visión estratégica para transformar datos en decisiones que marcan la diferencia. Su compromiso se extiende también al ámbito comunitario, siendo voluntaria activa en JCI El Alto y TechnoLatinas, donde trabaja para empoderar a mujeres y fomentar el liderazgo en tecnología.",
    "image": "https://cdn.fvcoder.com/gdg-el-alto/people/sara-huaquisaca-laura.webp",
    "jobTitle": "Notion Certified Expert | Software Developer",
    "networks": [
        {
            "provider": "instagram",
            "username": "saralaura777",
            "url": "https://www.instagram.com/saralaura777"
        },
        {
            "provider": "facebook",
            "username": "Sara Huaquisaca Laura",
            "url": "https://www.facebook.com/sara.huaquisacalaura"
        },
        {
            "provider": "linkedin",
            "username": "Sara Huaquisaca Laura",
            "url": "https://www.linkedin.com/in/sara-huaquisaca-laura-qasoftware/"
        }
    ]
}